export const data = [
  {
    id: "1",
    title: "E.Y.さん",
    who: "（年長、小2のお母様）",
    description:
      "二人の子供が通っています。二人とものびのびとピアノを楽しませて頂いています。音楽用の小物が用意されていて、リズム遊びや歌など、小さな子どもも楽しく音楽遊びができる雰囲気があります。発表会の曲も弾きたい曲を先生が子供の進度に合わせてアレンジしてくださいます。弾きたい曲が弾けるので子供の満足度が高く、頑張れるお教室です。優しい先生なので、二人とも先生が大好きです。",
  },
  {
    id: "2",
    title: "親子で通われている",
    who: "H.K.さん",
    description:
      "優しく丁寧に的確に教えていただいております。落ち着いた雰囲気の先生で、子供〜大人まで親身になってご指導くださいます。コンクールにも積極的で、最後まで根気良く、良い結果へ導いてくださいます。",
  },
  {
    id: "3",
    title: "M.K.さん",
    who: "（大学生）",
    description:
      "幼い頃から櫻井先生の教室に通っていますが、先生は本当に優しい方で間違った場所や分からない所など、一つ一つ丁寧に分かりやすく教えてくれます。また、生徒さんの年齢に合わせて教えてくださるので理解も深まり技術、知識がとても身につくと思います。授業前はピアノの事だけでなく様々な話をしてくださるので緊張もほぐれ楽しくピアノを弾くことができます。先生のおかげでピアノが自身にとっての宝物となり心の底からこの教室に通って本当に良かったと思っています。ピアノに少しでも興味がある方は通ってみてください！",
  },
  {
    id: "4",
    title: "M.S.さん",
    who: "（成人になりレッスン再開）",
    description:
      "丁寧に指導してくださるので、楽しく弾けるだけでなく確実に上達できます。大人になり、子供時代に習っていた時のように、もう一度チャレンジしてみたい、という私のニーズにも熱心に対応してくださり、良い結果をだすこともできました。一人では挫折してしまうような難しい曲の譜読みも、弾いて聴かせてくださるので、とても分かりやすいです。また、先生が弾いてくださるピアノに癒されますし、レッスンの合間のおしゃべりもとても楽しいので、レッスン後に温かい気持ちになれます☺️コンサートやユニークなイベントで私の生活に彩りを添えてもらっています！",
  },
  {
    id: "5",
    title: "D.K.さん",
    who: "（小６）",
    description:
      "小学校でピアノのオーディションがあったとき、先生に楽譜を見てもらい、指使いやペダルの踏む箇所を教わったり、僕の指がとどかないところは僕の手でも届くように楽譜を変更して弾きやすくしてくれたりしてもらいました。その楽譜で練習をたくさんして、それからレッスンでも見てもらえたので、オーディションに合格ができました。すごくうれしかったです",
  },
  {
    id: "6",
    title: "M.K.さん",
    who: "（中2）",
    description:
      "櫻井桂子先生のレッスンはいつも優しく丁寧なので、うまく弾けていないところもいつの間にか上達していることが多いです。発表会の選曲も最初は難しいと思っていましたが、本番でうまく弾くことができて大変達成感がありました。ヤマハのグレードもレッスンで合格できました。また、いつもレッスンはグランドピアノなので、自宅と違って気持ちよく弾くことができるのも楽しみの一つです",
  },
];
