export const data = {
  title: "",
  rows: [
    {
      title: "発表会はありますか？",
      content:
        "一年半毎に、近隣の文化会館にて行っています。お子様から大人の方までご参加いただけています（ご参加は希望制です）。",
    },
    {
      title: "3歳からピアノレッスンは可能ですか？",
      content:
        "レッスン開始に一番適しているのは5歳くらいからですが、強いご希望があり、言葉がわかってお話を聞ければ大丈夫です。年齢に合わせたレッスン展開をさせていただいています。",
    },
    {
      title: "年齢がある程度高くなってからピアノを始めても大丈夫でしょうか？",
      content:
        "もちろん大丈夫です！ピアノはいくつからでも始められますし、理屈がわかる年齢からの開始であれば、合理的にレッスンを進め、楽しむことができます。",
    },
    {
      title: "家にピアノが無くてもピアノは習えますか？",
      content:
        "アコースティックピアノ、電子ピアノがあればスムーズにレッスンを開始できますけれども、最初の1〜2年はキーボードでもカバーできると思います。楽器が無くて可能なのは、最初の3ヶ月くらいまで、と感じます。",
    },
    {
      title: "振替レッスンなどの設定はどのようになっていますか？",
      content:
        "講師側の都合でお休みした際には、ご都合を伺って振替レッスンを行っています。生徒さんのご都合でお休みされた場合は、原則としましては振替レッスンは行わない設定とさせていただいています。 （お休みが月に一回までは欠席。二回以上になる際には、動画添削レッスンやオンラインレッスンなど柔軟に対応させていただきます。）詳細は都度、お問い合わせください。",
    },
    {
      title: "駐車場はありますか？",
      content:
        "いまのところ駐車場を備えておりません。近隣のタイムズやスーパー駐車場に停めていらっしゃる方が殆どです。この先、駐車場確保を検討しています。今しばらくお待ちいただけたら幸いです。",
    },
  ],
};
